export const WISHLIST = [
    "Свечи с легкими запахами",
    "Аромапалочки (тоже легкие, лесные, цветочные запахи)",
    "Наклейки для ежедневника",
    "Пины типа waf-waf",
    "Милые украшения для волос",
    "Гольфы/чулки/носки (размер ноги 39-41, рост 175)",
    "Переводные татуировки с растениями/милые",
    "Чай/кофе/какао",
    "Новогодние украшения",
    "Дом там, где тепло. Уютные рецепты и коты для холодных дней",
    "Юхан Бьёркман: Консервирование по-скандинавски",
    "Уходовая косметика (маски для лица, небольшой крем для рук, бальзам для губ, небольшие гели для душа)",
    "Пена для ванной, бомбочки, шиммеры",
    "Аромамасла"
]
